export const jujiaServiceList = [
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"01",
    "ahae0618":"0101"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"01",
    "ahae0618":"0102"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"01",
    "ahae0618":"0103"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"01",
    "ahae0618":"0104"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"01",
    "ahae0618":"0105"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"01",
    "ahae0618":"0106"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"02",
    "ahae0618":"0201"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"02",
    "ahae0618":"0202"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"02",
    "ahae0618":"0203"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"02",
    "ahae0618":"0205"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"03",
    "ahae0618":"0301"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"03",
    "ahae0618":"0302"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"04",
    "ahae0618":"0401"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"04",
    "ahae0618":"0402"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"04",
    "ahae0618":"0403"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"05",
    "ahae0618":"0501"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"05",
    "ahae0618":"0502"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"05",
    "ahae0618":"0503"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"05",
    "ahae0618":"0504"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"06",
    "ahae0618":"0601"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"06",
    "ahae0618":"0602"
  },
  {
    "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
    "axbe0001Name":"南京爱普雷德电子科技有限公司",
    "ahae0621":"06",
    "ahae0618":"0603"
  }];

export const jujiaSaveParam = {
    "jjsm0201":null,
    "ahbx1501":null,
    "hbx15Dto":null,
    // "jjsm0201":"CD3D9B33958542C6B00890EE8AA133C9",
    // "ahbx1501":"f214e56dd3984c05bedd4ecd6b351cea",
    // "hbx15Dto":{
    //   "ahbx1502":"段源仁",
    //   "ahbx1503":"360428195409043536",
    //   "ahbx1511":"15279239554",
    //   "ahbx1508":"01",
    //   "ahbx1504":400,
    //   "ahbx1402":980,
    //   "ahbx1411":765,
    //   "ahbx1505":"0",
    //   "ahbx1506":"双桥黄虎山村",
    //   "ahbx1501":"f214e56dd3984c05bedd4ecd6b351cea"
    // },
    "jjsm04DtoList": jujiaServiceList
}
  
export const params2 = {"jjsm0201":"00CC67273E6B469CBE79ADF695977D24","ahbx1501":"84b14778a93e4a71996e784342bc81ba","hbx15Dto":{"ahbx1502":"王玉秀","ahbx1503":"654123195105101500","ahbx1511":"13139999717","ahbx1508":"01","ahbx1504":200,"ahbx1402":712,"ahbx1411":568,"ahbx1505":"0","ahbx1506":"新疆霍城县惠远镇北门东路北三巷20号","ahbx1501":"84b14778a93e4a71996e784342bc81ba"},"jjsm04DtoList":[{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"01","ahae0618":"0101","editable":false},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"01","ahae0618":"0102"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"01","ahae0618":"0103"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"01","ahae0618":"0104"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"01","ahae0618":"0105"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"01","ahae0618":"0106"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"02","ahae0618":"0201"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"02","ahae0618":"0202"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"02","ahae0618":"0203"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"02","ahae0618":"0205"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"03","ahae0618":"0301"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"03","ahae0618":"0302"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"04","ahae0618":"0401"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"04","ahae0618":"0402"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"04","ahae0618":"0403"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"05","ahae0618":"0501"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"05","ahae0618":"0502"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"05","ahae0618":"0503"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"05","ahae0618":"0504"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"06","ahae0618":"0601"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"06","ahae0618":"0602"},{"axbe0001":"1dfb2271010096662ec52cf0b64406e5","axbe0001Name":"南京清一奉健康产业有限公司","ahae0621":"06","ahae0618":"0603"}]}