export const jujiaSaveParam = {
    "jjsm0201":null,
    "ahbx1501":null,
    "hbx15Dto":null,
    // "jjsm0201":"CD3D9B33958542C6B00890EE8AA133C9",
    // "ahbx1501":"f214e56dd3984c05bedd4ecd6b351cea",
    // "hbx15Dto":{
    //   "ahbx1502":"段源仁",
    //   "ahbx1503":"360428195409043536",
    //   "ahbx1511":"15279239554",
    //   "ahbx1508":"01",
    //   "ahbx1504":400,
    //   "ahbx1402":980,
    //   "ahbx1411":765,
    //   "ahbx1505":"0",
    //   "ahbx1506":"双桥黄虎山村",
    //   "ahbx1501":"f214e56dd3984c05bedd4ecd6b351cea"
    // },
    "jjsm04DtoList":[
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"01",
        "ahae0618":"0101"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"01",
        "ahae0618":"0102"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"01",
        "ahae0618":"0103"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"01",
        "ahae0618":"0104"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"01",
        "ahae0618":"0105"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"01",
        "ahae0618":"0106"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"02",
        "ahae0618":"0201"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"02",
        "ahae0618":"0202"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"02",
        "ahae0618":"0203"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"02",
        "ahae0618":"0205"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"03",
        "ahae0618":"0301"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"03",
        "ahae0618":"0302"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"04",
        "ahae0618":"0401"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"04",
        "ahae0618":"0402"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"04",
        "ahae0618":"0403"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"05",
        "ahae0618":"0501"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"05",
        "ahae0618":"0502"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"05",
        "ahae0618":"0503"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"05",
        "ahae0618":"0504"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"06",
        "ahae0618":"0601"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"06",
        "ahae0618":"0602"
      },
      {
        "axbe0001":"8ada764b11f6bdd13f40b4167264d872",
        "axbe0001Name":"南京爱普雷德电子科技有限公司",
        "ahae0621":"06",
        "ahae0618":"0603"
      }]
  }
  